#Decrypt By Zen clay
#https://github.com/zen-clay
[H[2J[3J
[31;1m╭━━━━━━━╮[36;1m ╔════════════════════════╗
[31;1m┃[37;1m ● ══[31;1m  ┃[36;1m ║[34;1m ELCei Tool Hacking[36;1m     ║
[31;1m┃[37;1m███████[31;1m┃[36;1m ║[32;1m Gunakan Dengan Bijak[36;1m   ║
[31;1m┃[37;1m███████[31;1m┃[36;1m ║[31;1m Author Tidak Bertang-[36;1m  ║
[31;1m┃[37;1m███████[31;1m┃[36;1m ║[37;1m gung Jawab Atas Semua[36;1m  ║
[31;1m┃[37;1m███████[31;1m┃[36;1m ║[35;1m Hal Yang Terjadi[36;1m       ║
[31;1m┃[37;1m███████[31;1m┃[36;1m ╚════════════════════════╝
[31;1m┃[37;1m███████[31;1m┃
[31;1m┃[37;1m███████[31;1m┃[35;1m ╔════════════════════════╗
[31;1m┃[37;1m███████[31;1m┃[35;1m ║[37;1m Create : 03/11/2019[35;1m    ║
[31;1m┃[37;1m   ○[31;1m   ┃[35;1m ║[37;1m Author : MiSetya[35;1m       ║
[31;1m╰━━━━━━━╯[35;1m ╚════════════════════════╝

[35;1m╔════╗
[35;1m║[37;1m 1[35;1m  ║[37;1m Dark Facebook
[35;1m║[37;1m 2[35;1m  ║[37;1m Script Deface Creator[32;1m (NiceScript)
[35;1m║[37;1m 3[35;1m  ║[37;1m Admin Finder[32;1m (Mencari Adlog)
[35;1m║[37;1m 4[35;1m  ║[37;1m Decompile Bash
[35;1m║[37;1m 5[35;1m  ║[37;1m Decompile Python
[35;1m║[37;1m 6[35;1m  ║[37;1m Deface Tebas Index ez methode[32;1m (webdav)
[35;1m║[37;1m 7[35;1m  ║[37;1m Tombol kiri kanan Termux
[35;1m║[37;1m 8[35;1m  ║[37;1m Bok*p Tools :v
[35;1m║[37;1m 9[35;1m  ║[37;1m Join Official LightCyberIndonesia
[35;1m║[37;1m 10[35;1m ║[37;1m Nick Anggota Offical LCI
[35;1m║[37;1m 11[35;1m ║[35;1m Coming Soon...
[35;1m║[37;1m 12[35;1m ║[35;1m Coming Soon...
[35;1m║[37;1m 00[35;1m ║[37;1m Exit / Keluar tools
[35;1m╚════╝

[35;1m╔═══[37;1m Choose[35;1m ════
